export const events = [
    {
      date: "1996",
      title: "Патфайндер",
      text: "Обнаружение водяного льда на Марсе с помощью марсохода 'Pathfinder'."
    },
    {
      date: "2001",
      title: "Экзопланета",
      text: "Открытие экзопланеты 51 Pegasi b, первой подтвержденной экзопланеты."
    },
    {
      date: "2004",
      title: "Вакцина",
      text: "Разработка первой вакцины против ВИЧ, успешные клинические испытания."
    },
    {
      date: "2012",
      title: "Хиггс",
      text: "Открытие бозона Хиггса в ЦЕРН, подтверждение существования элементарной частицы."
    },
    {
      date: "2015",
      title: "Волны",
      text: "Обнаружение гравитационных волн, подтверждение теории относительности Эйнштейна."
    },
    {
      date: "2020",
      title: "COVID",
      text: "Разработка и начало распространения вакцины против COVID-19."
    }
  ];
  